{
  "greeting": "Ласкаво просимо на Кулькову Вечірку!",
  "partyPlace": "Ваше місце для декорацій з кульок та послуг на свята.",

  "aboutUs": "Про нас",
  "aboutUsIntroduction": "Ласкаво просимо на сайт Baloon Party! Ми професіонали у створенні декорацій та фотостін для ваших важливих моментів у місті Тренчін та всьому Тренчинському краї. Наша мета — створити унікальну атмосферу та яскраву красу для вашого святкового дня, яка залишить спогади, наповнені радістю та щастям.",
  "aboutUsGoal": "Ми любимо приносити яскраві емоції і робити святкування незабутніми. Незалежно від того, чи плануєте ви весілля, день народження, корпоративну вечірку чи іншу особливу подію, ми подбаємо про те, щоб вона була неповторною.",
  "aboutUsSpecialEvents": "Ми також пропонуємо можливість створити індивідуальний дизайн точно за вашими уявленнями. Разом з вами ми втілимо ваші ідеї в реальність і подбаємо про те, щоб декор ідеально відповідав вашому стилю та характеру події.",
  "aboutUsProposition": "Крім того, ми пропонуємо гелієві наповнені кульки за ціною 5 євро за штуку, які можна налаштувати під одну цифру відповідно до ваших побажань! Ідеально підходять для всіх видів свят та особливих подій.",
  "aboutUsThanks": "Дякуємо, що довіряєte нам ваші найкращі моменти!",

  "ourProducts": "Наші Продукти",

  "ourArticlesTitle": "Нещодавні святкування та події, які ми декорували",
  "view_price_list": "Переглянути прайс-лист",

  "christmas_celebration_title": "Різдвяне святкування",
  "christmas_celebration_description": "Наше різдвяне святкування в Тренчині проходило в теплій та родинній атмосфері. Різдвяні кулькові декорації чудово вписались у святкову атмосферу та допомогли створити незабутнє різдвяне святкування. В Тренчині та навколо ми раді створювати красиві спогади на важливі моменти.",
  "dia_de_los_muertos_celebration_title": "Свято Día de los Muertos",
  "dia_de_los_muertos_celebration_description": "🎃 Baloon Party для Epiline: Хеллоуїн у стилі Día de los Muertos! 🎃 З радістю ми брали участь у прикрашанні салону Epiline до Хеллоуіна. 🕸️✨ Ми підготували:💀 Ручний малюнок на склі, натхненний традиційним мексиканським святом Día de los Muertos – повний яскравих кольорів та унікальних мотивів.🎃 Декорацію з гарбуза, прикрашену природними квітами та доповнену м’яким освітленням, яке створює ідеальну атмосферу. Дякуємо салону Epiline за довіру та можливість принести трохи креативності в цей чарівний період. ✨ Якщо ви плануєте таке оформлення для вашого бізнесу чи дому, не соромтесь звертатися до нас! 🌟 <a href='https://maps.app.goo.gl/ReNMpKffxdto3GGf9' target='_blank' rel='noopener noreferrer'>Знайдете Epiline на Google Картах</a>",
  "halloween_party_celebration_title": "Хелловінська вечірка",
  "halloween_party_celebration_description": "Ми створили моторошну, але веселу атмосферу на Хелловінській вечірці в Тренчині, де гості насолоджувались тематичними декораціями та оригінальними кульковими прикрасами. Наша робота залишила незабутнє враження на всіх учасниках."
}
